<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
</head>
<style>
    H1 {
        font-weight: 700;
        text-align: center;
    }
    H4 {
        text-indent: 2em;
    }
    p {
        font-weight: 400;
        text-indent: 2em;
    }
    a {
        color: blue;
        background-color: chocolate;
        text-decoration: none;
    }
    
    .gray {
        color: gray;
    }
</style>
<body>
    <H1>我区连续性强降雨趋于结束 </H1>
    <p class="gray">2020年06月11日 06:45 来源：广西新闻网-广西日报 作者：周映 编辑：陈丽婕 </p>
    <H4>我区连续性强降雨趋于结束</H4>
    <H4>需注意防范洪涝、山体滑坡、泥石流等次生灾害</H4>
    <p><a href="http://www.gxnews.com.cn/">广西新闻网</a>-广西日报南宁讯 （记者 周映）据自治区应急管理厅通报，截至6月9日18时，本次洪涝灾害共造成我区127.75万人受灾，紧急转移安置人口19.58万人；农作物受灾面积8.3万公顷；倒塌房屋546户838间；直接经济损失89.17亿元，其中阳朔县46.5亿元，荔浦市25.6亿元。</p>
    <p>受降雨及上游来水影响，柳江、桂江、洛清江、黔江等江河出现复涨。其中桂江桂林水文站9日12时出现146.50米的洪峰水位（警戒水位146.0米）；柳江柳州水文站6月10日5时20分出现84.54米的洪峰水位（警戒水位82.5米），是年内第二场超警洪水。10日14时，仍有柳江、洛清江、黔江、西江干流等8条河流10个站超警0.09-2.41米。</p>
    <p>水文部门预计，未来24小时，柳江象州县城河段、黔江武宣县城至浔江桂平市江口镇河段将继续上涨0.5米左右；柳江支流浪溪河、桂江上游、湘江上游等部分河流将出现小幅复涨。未来1-3天，受干支流来水影响，黔江武宣县城至西江梧州市区河段维持超警态势，超警0.5-3米。</p>   
    <p>目前，我区出现的连续性强降雨天气过程已趋于结束，未来两天以阵雨或雷雨天气为主，桂北局部有暴雨到大暴雨。由于前期降雨量大，雨区高度重叠，特别需注意防范洪涝、山体滑坡、泥石流等次生灾害。</p>  
    <H4>受灾公路抢险保通有序开展</H4>
    <p><a href="http://www.gxnews.com.cn/">广西新闻网</a>-广西日报南宁讯 （记者 吴丽萍 通讯员 蔡柳媚）连日来，受汛期强降雨天气影响，我区部分高速公路、普通国省干线公路、农村公路发生水毁险情，多路段交通中断，部分道路客运班线停运。为尽快恢复受阻路段交通，全区各相关交通运输部门积极应对，各项抢险保通工作有序开展。</p>  
    <p>据统计，截至6月9日，我区高速公路共发生水毁塌方222处、累计冲毁路基0.335公里、累计造成交通中断11处、损失金额累计约1805万元。普通国省干线公路累计中断26条，其中国道11条54段、省道15条47段，损失金额累计1724万元。桂林、柳州、梧州、贺州、百色市等地的农村公路受灾情况较集中。</p>  
    <p>灾情发生后，我区交通运输系统立即启动应急预案，全力以赴抢修灾毁公路。高速公路方面累计投入人员2520人次、机械526台班，投入资金215.9万元；普通国省干线公路方面累计投入人员4601人次、机械597台班，投入资金335万元。</p>   
    <p>各级道路运输管理机构及道路运输企业按照要求，对受灾影响的班线落实停班停运。截至6月9日，全区道路客运班车停班共795班次；6月9日当日停班共522班次，其中，桂林市停班共228班次、柳州市停班共242班次、梧州市停班共52班次。各客运企业、客运站已及时将停班信息进行公告，引导旅客合理出行。</p> 
</body>
</html>